Repository: linkasu/paperboard-ios
Catalog: PaperboardCommon/Resources/*.lproj/Localizable.strings
Languages: de

# input.title
source: LINKa. Paperboard
de: LINKa. Papiertastatur

# input.backspace
source: BACKSPACE
de: Rückgängig

# input.clear
source: CLEAR
de: löschen

# input.talk
source: SAY
de: Aussprechen

# input.alphabet
source: a b c d e f g h i j k l m n o p q r s t u v w x y z
de: a b c d e f g h i j k l m n o p q r s t u v w x y z ä ö ü ß

# settings.title
source: Settings
de: Einstellungen

# settings.dialog.columns
source: Choose a count of columns
de: Die Spaltenanzahl festlegen

# settings.dialog.cancel
source: Cancel
de: Abbrechen

# settings.columns.title
source: Count of columns
de: Spaltenanzahl

# settings.dialog.keyboard
source: Keyboard and voice
de: Sprache und Eingabesprache

# settings.keyboard.title
source: Voice and locale
de: Sprache und Eingabesprache

# settings.keyboard.unknownLanguage
source: Unknown
de: Unbestimmtes
